states_choices = {
    "Аспарухово": "Аспарухово",
    "Владислав Варненчик": "Владислав Варненчик",
    "Възраждане": "Възраждане",
    "Галата": "Галата",
    "Гръцки квартал": "Гръцки квартал",
    "Кайсиева градина": "Кайсиева градина",
    "Колхозен пазар": "Колхозен пазар",
    "Максуда": "Максуда",
    "Младост": "Младост",
    "Победа": "Победа",
    "Ракитника": "Ракитника",
    "Свети Иван Рилски": "Свети Иван Рилски",
    "Трошево": "Трошево",
    "Христо Ботев": "Христо Ботев",
    "Цветен квартал": "Цветен квартал",
    "Център": "Център",
    "Левски":"Левски",
    'Чайка':'Чайка'
}

price_choices = {
    "50000": "50,000",
    "60000": "60,000",
    "70000": "70,000",
    "80000": "80,000",
    "90000": "90,000",
    "100000": "100,000",
    "150000": "150,000",
    "200000": "200,000",
    "250000": "250,000",
    "300000": "300,000",
    "350000": "350,000",
    "400000": "400,000",
    "500000": "500,000",
    "1000000": "1M+"
}
bedrooms_choices = {
    "1-стаен": 1,
    "2-стаен": 2,
    "3-стаен": 3,
    "4-стаен": 4,
    "многостаен": 5,
    "6": 6,
    "7": 7,
    "8": 8,
    "9": 9,
    "10": 10
}
cities_choices = {
    'varna':'Варна',
    'kichevo':'Кичево',
    'osenovo':'Осеново',
    'priselci':'Приселци'
}
